

<?php
/**
 * The template for displaying page
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/#single-post
 *
 * @package alte2020
 */

 global $pageType;
 $pageType="simple";

 get_header();
?>
	<section class="contents scroll-trg">
		<header class="content single-hero">
  <div class="inner">
    <div class="single-hero__text">
      <h2 class="single-hero__title">ご利用にあたって</h2>
    </div>
  </div>
</header>

		<article class="content block">
  <div class="inner">

    <p>
      当サイトは株式会社 保志（以下「当社」）により提供されており、当サイトをご利用頂く場合は、すべての利用条件にご同意いただいた場合のみご利用下さい。
    </p>

    <h2>ご覧頂くブラウザ等について</h2>

    <p>
      当サイトに掲載されているコンテンツは特に記述の無い限り、Windows10 Chrome80、Windows10 IE11、Windows10 Firefox72、Windows10 Edge18、MacOS 10.15、Catalina Safari13、Android 9.0 Chrome、iPhone iOS 13 Safari 、およびそれらより新しいバージョンで正常に表示、動作するように設計しております。
    </p>

    <h2>免責事項</h2>

    <p>
      当社は、当サイトに情報を掲載する際は、細心の注意を払っております。しかしながら、それらの情報に関して正確性、信頼性を保証するものではなく、一切の責任を負いません。<br>
      当社は、当サイトのご利用による、お客様の直接、間接、付随的、特別、結果的損害、利益の損失、データの喪失、使用不能等いかなる損害においても一切責任を負うものではありません。<br>
      当社は、お客様への予告なしに、当サイトで公開している情報の変更、修正、削除等をする場合があります。また、当サイトの公開を、やむを得ない事由により、中断あるいは中止させていただく事があります。これらの情報変更、修正、削除、公開の中断又は中止により、お客様に生じたいかなる損害についても当社は一切の責任を負うものではありません。
    </p>

    <h2>著作権・商標について</h2>

    <p>
      当サイトに掲載されている情報（画像、テキスト、図表など）の著作権は原則としてアルテマイスターに帰属し、日本国著作権法および各種国際条約によって保護されています。これらの情報に対して、私的使用その他法律によって明示的に認められる範囲を越えて、権利者の許可なく複製、転用、販売等、二次利用することは法律で禁止されています。
    </p>

    <h2>リンクについて</h2>

    <p>
      当サイトよりリンクされている、または当サイトにリンクしている第三者のサイト内容はそれぞれ第三者の責任で管理されているものです。当社はリンク先サイトの内容またはご利用に関して推奨するものではありません。またこれらのリンクは、当社とリンク先のサイトを管理、運営する法人、個人との間に必ずしも提携・協力等の特別な関係があることを意味するものではありません。
    </p>

  </div>
</article>

    
<?php
get_footer();
